{
    "qna": [
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Warna bulan yang biasanya dilihat itu merupakan pantulan dari cahaya Matahari langsung. Ketika terjadi gerhana seperti ini, cahaya Matahari terhalang oleh Bumi, tetapi cahaya Matahari yang sempat diserap oleh atmosfer Bumi (cenderung berwarna merah) dipancarkan ke Bulan dan dipantulkan kembali ke Bumi dengan warna kemerahan. Kepekatan warna akan bergantung kondisi atmosfer atau udara saat itu.",
            "Question": "Min ketika anak-anak melihat gerhana bulan total pasti yang ditanyakan kenapa bulannya berwarna merah ya?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:27:53"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Novianda Herwin.",
            "Question": "Ada berbagai warna yg dipancarkan matahari. tp mengapa hanya cahaya merah yang dipantulkan bulan, khususnya pada waktu terjadi gerhna bulan",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:39:39"
        },
        {
            "Reply": "Selamat malam. Terima kasih untuk pertanyaannya. Bulan dan Matahari hanya bisa terlihat berdekatan ketika Bulan berada pada fase bulan baru, karena Bulan akan berada di antara Matahari dan Bumi. Peristiwa gerhana Bulan yang terjadi hari ini hanya bisa terjadi pada fase purnama, yaitu saat Bumi berada di antara Bulan dan Matahari atau dengan kata lain, Bulan dan Matahari terlihat pada jarak paling jauh di langit dilihat dari permukaan Bumi. Maka dari itu, dapat dipastikan bahwa berita tersebut adalah berita bohong/hoax. ",
            "Question": "Ada beredar berita di perbatasan USA dan Canada hari ini bulan dan matahari terlihat berdekatan, apakah itu benar atau hoaks",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Theofilus Hobba Pramono",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:09:27"
        },
        {
            "Reply": "Mohon maaf pertanyaan Anda belum dapat kami jawab karena kurang relevan dengan topik yang disampaikan pada PVLM hari ini. Silakan mencoba kembali dengan pertanyaan lain. Terima kasih :)",
            "Question": "Ada bulan di warung kondang",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:53:15"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Orbit Bumi juga akan terganggu. Bulan juga dikenal sebagai tameng Bumi dari asteroid. Bisa dabayangkan kalau Bulan tidak ada",
            "Question": "Apa efeknya jika bulan tdk berada pd orbit normalnya atau bahkan bulan tidak ada sama sekali?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Luth Fia",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:20:16"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Seperti yang telah dijelaskan pada diskusi di awal, warna yang terlihat ketika bulan berada pada fase umbra akan mengindikasikan kondisi dan kualitas udara/atmosfer di wilayah tertentu.",
            "Question": "Apa manfaat Gerhana Bulan untuk Bumi?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:20:28"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Ika Septia. ",
            "Question": "Apa pengaruh gerhana bulan total terhadap bumi",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:15:38"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Selain kita yang tidak bisa melihat Bulan Purnama seperti biasanya, tidak ada pengaruh fisik gerhana bulan terhadap Bumi. ",
            "Question": "Apa saja pengaruh gerhana bulan terhadap bumi?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Cinta Vidante",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:22:23"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Kasih Anggararini.",
            "Question": "Apa saja yang mempengaruhi bulan tidak terlihat",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:33:24"
        },
        {
            "Reply": "Halo Aditya Susanto. Selamat malam dan terima kasih atas pertanyaannya. Beberapa di antara hal yang bisa dipelajari dari peristiwa gerhana Bulan adalah: melalui gerhana bulan total kita dapat mengetahui kualitas udara sekitar dari kenampakan Bulan saat fase total gerhana berlangsung yang dikarakterisasi ke dalam skala Danjon, analisa lebih mendalam tentang bayangan Bumi yang terlihat menutupi Bulan dapat memberikan informasi yang akurat tentang jarak Bumi-Bulan-Matahari saat itu serta ukuran masing-masing benda.",
            "Question": "Apa yang bisa dipelajari dari peristiwa gerhana bulan total khususnya untuk planet bumi (misal iklim) ?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Muhammad Fajrin",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:28:34"
        },
        {
            "Reply": "Selamat malam, terima kasih untuk pertanyaannya. Durasi fase U2 bisa berbeda tergantung dengan lintasan Bulan selama berada di bayangan umbra Bumi. Contohnya seperti yang terjadi hari ini, lintasan Bulan yang agak ke tepi bayangan umbra Bumi menyebabkan lama fase U2, yakni lama piringan Bulan sepenuhnya berada di bayangan umbra Bumi, menjadi lebih pendek daripada biasanya. Bila di lain waktu Bulan melintasi bagian tengah umbra Bumi, maka durasi fase U2 akan lebih lama daripada yang terjadi hari ini.",
            "Question": "Apa yang memengaruhi perbedaan durasi fase U2 saat terjadinya gerhana bulan?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Theofilus Hobba Pramono",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:29:35"
        },
        {
            "Reply": "Selamat malam, terima kasih untuk pertanyaannya. Nilai L dipengaruhi oleh kondisi atmosfir Bumi. makin banyak partikel penyerap (misal waktu ada gunung meletus), makin sedikit cahaya matahari yang lolos dari atmosfir Bumi dan menerangi Bulan, sehingga bulan terlihat makin gelap (skala L makin kecil)",
            "Question": "Apa yang mempengaruhi nilai L pada skala danjon?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Hesti Wulandari",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:17:23"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Gerhana bulan hanya terjadi pada sistem Matahari, Bumi dan Bulan sehingga fenomena ini hanya dapat diamati oleh pengamat di Bumi. Peristiwa serupa di planet lain, adalah tertutupnya cahaya Matahari oleh planet tersebut sehingga satelitnya tidak memantulkan cahaya ke planet tersebut.",
            "Question": "Apa yang terjadi jika kita melihat gerhana bulan saat di planet lain? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:47:07"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Rival Akbar Firdaus.",
            "Question": "Apa yang yg terjadi pada air laut ketika gerhana bulan total? Dan apa penyebabnya jika bisa mempengaruhi. Terimakasih ",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:15:01"
        },
        {
            "Reply": " Selamat malam. Terima kasih atas pertanyaannya. Bulan tidak terlihat pada beberapa tempat hari ini kemungkinan diakibatkan oleh faktor cuaca maupun terhalang oleh kenampakan lainnya (gedung dan rumah).",
            "Question": "Apa yg menyebabkan bulan tidak terlihat di beberapa tempat hari ini?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:10:54"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Bentuk semu (atau yang teramati) benda langit akan sangat bergantung pada detektornya. Untuk kasus Bulan yang diamati oleh mata telanjang, maka Bulan akan berbentuk bulat. Tapi jika diamati oleh alat yang mempunyai resolusi lebih baik maka bulan akan menunjukkan kawah-kawahnya, sehingga bentuknya tidak lagi bulat sempurna.",
            "Question": "Apakah  bulan benar-benar berbentuk bola sempurna seperti yang diamati dengan teleskop dan mata telanjang?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:01:37"
        },
        {
            "Reply": "Selamat malam dan terima kasih atas pertanyaannya. Gerhana Bulan aman untuk diamati menggunakan mata telanjang, karena terangnya Bulan tidak seberbahaya sinar Matahari jika dilihat secara langsung. Berbeda dengan gerhana Matahari, meskipun Bulan menutupi Matahari, mengamati gerhana Matahari tanpa pelindung (kacamata gerhana) berbahaya bagi kesehatan mata.",
            "Question": "Apakah ada bahaya bagi kesehatan untuk mengamati gerhana bulan secara langsung jika dibandingkan gerhana matahari?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Muhammad Fajrin",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:40:11"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Gerhana bulan aman untuk dilihat mata. Sedangkan gerhana matahari sebagian berbahaya karena masih ada cahaya Matahari yang diterima Bumi. Kalau fase gerhana matahari total aman untuk dilihat oleh mata karena cahaya Matahari betul2 terhalang oleh Bulan\n",
            "Question": "Apakah ada dampak berbahaya pada mata arau tubuh ketika kita melihat langsung gerhana matahari dan bulan secara langsung?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Luth Fia",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:37:25"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Hingga saat ini, tidak ada bukti ilmiah yang menyatakan terdapat hubungan antara gerhana bulan dengan ibu hamil.",
            "Question": "Apakah ada hubungan nya gerhana bulan dengan ibu hamil? Karena mitos \"harus mandi\" saat gerhana, adalah hal yg harus diperhatikan menurut orangtua zaman dulu  ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Namia Aulia Nurdin",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:08:28"
        },
        {
            "Reply": "Selamat malam dan terima kasih atas pertanyaannya. Betul sekali, pada malam-malam biasa ketika terjadi Bulan purnama terjadi, cahaya Bulan akan mengalahkan sinar dari bintang-bintang di langit, namun ketika terjadi gerhana Bulan, langit akan menjadi lebih gelap sehingga bahkan bintang-bintang redup menjadi dapat diamati, atau dengan kata lain objek langit akan lebih terekspos.  ",
            "Question": "Apakah ada objek langit yang bisa lebih ter-ekspos dengan adanya gerhana bulan ini??",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Muhammad Fajrin",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:49:35"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Rival Akbar Virdaus.",
            "Question": "Apakah dengan adanya gerhana bulan dapat mempengaruhi pasang surut air laut?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:42:39"
        },
        {
            "Reply": "Selamat malam dan terima kasih atas pertanyaannya. Betul sekali. Jika planet memiliki lebih dari satu buah satelit, maka dapat terjadi gerhana untuk masing-masing satelit tersebut, dengan catatan konfigurasinya harus cocok agar bayangan planet menutupi permukaan satelit.",
            "Question": "Apakah di planet lain yang memiliki lebih dari satu satelit dapat terjadi gerhana yang diakibatkan oleh kesejajaran letak satelit-satelitnya?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Muhammad Fajrin",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:56:45"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Pada umumnya dampak saat bulan purnama atau gerhana bulan adalah adanya pasng surut akibat tarikan gravitasi Bulan",
            "Question": "Apakah di setiap terjadi fenomena gerhana memiliki dampak yang berbeda\" Pula? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Luth Fia",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:22:00"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Ika Septia.",
            "Question": "Apakah di sistem tata surya lain juga bisa mengalami gerhana bulan?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:36:28"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Hal tersebut pernah terjadi pada beberapa pasien pengidap autoimun. Namun, hal tersebut perlu penelitian lebih lanjut. Secara umum, tidak ada hubungan antara gerhana bulan dengan kondisi penyakit tertentu dalam tubuh. ",
            "Question": "Apakah gerhana bulan ada pengaruhnya terhadap orang2 yg punya penyakit autoimun? ktnya akan mjd lebih parah pada wkt ada gerhana bulan.",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Namia Aulia Nurdin",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:19:26"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyannya. Tidak ada pengaruh gerhana Bulan terhadap perubahan musim, karena gerhana Bulan hanyalah peristiwa ketika Matahari-Bumi-Bulan berada pada satu garis. ",
            "Question": "Apakah gerhana bulan memiliki pengaruh, terhadap perubahan musim yang ada disebuah negara",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Cinta Vidante",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:50:47"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Konfigurasi Gerhana Bulan Total (GBT) adalah Matahari, Bumi dan Bulan dalam satu garis 'lurus'. Pada posisi seperti ini efek gaya pasang yang besar menyebabkan kenaikan muka air laut sehingga jika ada sungai yang terdekat dan tersambung langsung ke laut maka muka airnya pun terpengaruh. Tapi karena ini adalah kondisi yang biasa terjadi layaknya ketika purnama, jadi akan baik-baik saja.",
            "Question": "Apakah gerhana bulan/matahari dapat memberi \n dampak anomali gravitasi pada air laut/danau?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:23:01"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Pada dasarnya, gerhana adalah peristiwa ketika satu benda langit tertutupi oleh benda langit lainnya dari sudut pandang pengamat. Jika di Bumi sedang terjadi gerhana Matahari, belum tentu di planet lain mengalami hal yang sama, karena konfigurasi benda langitnya berbeda. Gerhana bisa terjadi di planet lain, selama ada benda langit yang menutupi benda langit lainnya. Bisa jadi gerhana Matahari terjadi di Bulan karena Matahari ditutupi oleh Bumi, ketika kita sedang mengamati gerhana Bulan. Rover Curiosity di planet Mars sempat mengabadikan gerhana Matahari di Mars. ",
            "Question": "Apakah gerhana juga dapat terjadi di planet lain (selain bumi)? Jika ya, apakah pernah ada yang mengamati / mengabadikan momen tsb?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Cinta Vidante",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:36:14"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Peserta PVLM akan memperoleh foto hasil pengamatan GBT dalam bentuk e-card :) ",
            "Question": "Apakah nanti peserta PVLM dapat foto hasil pengamatan GBT? Please dapet ya",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:16:46"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Hani Luthfi Azzahra.",
            "Question": "Apakah setiap bulan purnama itu selalu terjadi gerhana bulan? ",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:52:36"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Tidak ada pengaruh peristiwa gerhana bulan pada planet-planet lain di Tata Surya. Fenomena gerhana bulan merupakan fenomena yang dapat dinikmati oleh kita di Bumi. Terima kasih.",
            "Question": "Apakah terdapat pengaruh yang ditimbulkan gerhana bulan pada tata surya? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Lucky Puspitarini",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:50:53"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Konfigurasi Gerhana Bulan Total (GBT) adalah Matahari, Bumi dan Bulan dalam satu garis 'lurus'. Pada posisi seperti ini efek gaya pasang yang besar menyebabkan kenaikan muka air laut sehingga jika ada sungai yang terdekat maka muka airnya pun terpengaruh. Tapi karena ini adalah kondisi yang biasa terjadi layaknya ketika purnama, jadi akan baik-baik saja.",
            "Question": "Apakah terjadi Gerhana Bulan Total bisa mempengaruhi air sungai ?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:18:44"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Jika warna bulan sudah berubah kemerahan maka pada saat itu sudah masuk totalitas dilihat oleh mata telanjang. Tentu saja didahului dan diakhiri oleh bentuk bulan yang berubah menjadi sabit dari bentuk purnamanya.",
            "Question": "Bagaimana ciri-ciri puncak gerhana bulan? jika dilihat dari mata telanjang",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:58:22"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Jika ada pengamat yang ada di Bulan, maka dia akan melihat gerhana Matahari, karena piringan Matahari ditutupi oleh Bumi. ",
            "Question": "Bagaimana gerhana bulan bila dilihat dari bulan?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Hesti Wulandari",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:39:24"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Jika kita sedang berada di permukaan bulan, kita akan merasakan gelap karena cahaya matahari yang datang akan terhalang oleh Bumi. Selain itu, akibat gerhana bulan, temperatur permukaan bulan akan sedikit menurun. Namun durasi gerhana relatif singkat sehingga hal ini tidak terlalu mempengaruhi temperatur rata-rata bulan. Terima kasih",
            "Question": "Bagaimana keadaan diatas permukaan bulan saat gerhana bulan?, apakah ada pengaruh terhadap permukaan bulan juga?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Lucky Puspitarini",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:51:19"
        },
        {
            "Reply": "Astronomi sebetulnya sangat erat dengan kehidupan sehari-hari, zaman dahulu, benda-benda langit banyak digunakan untuk navigasi yang tentunya sangat penting untuk manusia. Hingga saat ini pun posisi benda-benda langit juga masih banyak digunakan untuk navigasi orientasi satelit, dan satelit sangat diperlukan di era modern saat ini. Aktivitas Matahari juga sangat mempengaruhi satelit sehingga mempelajari aktivitas Matahari juga sangat erat dengan kehidupan modern saat ini. Dari sisi budaya dan keagamaan, ada banyak hari-hari penting yang ditentukan berdasarkan benda langit.",
            "Question": "Bagaimana memanfaatkan ilmu astronomi dalam kehidupan sehari hari? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Kiki Vierdayanti",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:48:57"
        },
        {
            "Reply": "Selamat malam, terima kasih untuk pertanyaannya. Mungkin bisa diajak bersama-sama melihat gerhana. Atau diajak mengikuti kegiatan edukasi semacam yang dilakukan Observatorium Bosscha ini ",
            "Question": "Bagaimana menyikapi/mengedukasi teman, anggota keluarga, ataupun masyarakat yang masih awam dengan fenomena gerhana, sebagai suatu peristiwa yg menakutkan?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Hesti Wulandari",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:51:47"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Yanov Ramdhani.",
            "Question": "Bagaimana penampakan gerhana bulan bila dilihat dari bulan?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:44:00"
        },
        {
            "Reply": "Selamat malam, terima kasih pertanyaannya. Fenomena gerhana bulan antara lain dapat digunakan untuk mempelajari kondisi Bulan secara tidak langsung. Gerhana Bulan juga dapat digunakan untuk mempelajari keadaan atmosfer Bumi.",
            "Question": "Bagaimana perkembangan dunia astronomi mengenai fenomena gerhana bulan?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Kiki Vierdayanti",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:52:48"
        },
        {
            "Reply": "Selamat malam, terima kasih untuk pertanyaannya. Fenomena-fenomena astronomis bisa diprediksi karena ada keteraturan atau pola. Pola tersebut bisa dikenali biasanya setelah hasil pengamatan yang sangat panjang (bisa ratusan bahkan ribuan tahun). Dari pola tersebut dapat dibuat dibuat perhitungan atau model, kemudian prediksi dicocokkan dengan pengamatan berikutnya. Hasi pengamatan yang baru akan memperbaiki ketelitian perhitungan.",
            "Question": "Bagaimana sih cara para astronom dapat mengetahui jadwal kapan terjadinya gerhana untk membuat kalender astronomi? apakah ada perhitungan khusus yang digunakan?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Hesti Wulandari",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:26:52"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Rival Akbar Firdaus.",
            "Question": "Bagaimana hubungan gerhana bulan dengan naiknya air laut (pasang) dan bahkan dapat menyebabkan air rob, daerah pesisir pantai mana yang perlu mengantisifasinya",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:04:27"
        },
        {
            "Reply": "Semua bagian Bulan yang menghadap Bumi (yang memang biasa terlihat saat Purnama) dapat terlihat, hanya saya ada saat2nya berwarna merah/gelap, ada saatnya terlihat jelas, bergantung pada momen2 gerhananya",
            "Question": "Bagian-bagian bulan apa saja yang terlihat jelas saat gerhana bulan total (Super blood moon) kali ini?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Sahlan Ramadhan",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:45:46"
        },
        {
            "Reply": "Gerhana Bulan Total terjadi pada saat fase Purnama. Tentu permukaan Bumi akan sedikit gelap dari biasanya (dibanding ketika tersinari Purnama), pada saat totalnya, namun perbedaan gelap ini tidak sesignifikan ketika Gerhana Matahari Total.",
            "Question": "Bila terjadi gerhana matahari, keadaan bumi begitu gelap, lantas bila terjadi gerhana bulan, apakah keadaan permukaan ikut gelap juga?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Sahlan Ramadhan",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:50:56"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Hani Luthfi Azzahra.",
            "Question": "Bukankah di setiap purnama, bulan bumi dan matahari berada pada satu garis lurus? Mengapa tidak setiap purnama terjadi gerhana?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:02:34"
        },
        {
            "Reply": "Halo, mbak Novita. Dalam setahun, rata-rata bisa terjadi kira2 2-3 kali gerhana Bulan, total maupun parsial",
            "Question": "Dalam satu tahun, dapat terjadi berapa kali gerhana bulan? baik yang total maupun sebagian",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Sahlan Ramadhan",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:32:02"
        },
        {
            "Reply": "Terima kasih pertanyaanya. Untuk gerhana bulan hari ini dapat diamati pula di sebagian benua Asia, Australia, maupun Amerika. Namun tidak semua belahan Bumi mengamati fase gerhana yang seragam.",
            "Question": "Di belahan dunia bagian mana sajakah gerhana bulan untuk blood moon ini terjadi? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Kiki Vierdayanti",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:00:34"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyannya. Ada, contohnya di adat Jawa, ketika gerhana Bulan terjadi. Mereka percaya Bulan \"dimakan\" oleh seorang Buta bernama Kala Rahu yang balas dendam terhadap Dewa Bulan, Bathara Soma. Kala Rahu terpenggal oleh Bathara Wisnu karena dilaporkan oleh Bathara Soma dan Bathara Surya, ketika ia berusaha meminum air yang memberikan keabadian bernama Tirta Amertha. Kepala Kala Rahu menjadi abadi dan tubuhnya jatuh ke Bumi sebagai lesung. Masyarakat akan menabuhkan lesung supaya Kala Rahu memuntahkan Bulan kembali. Di NTT, masyarakat di Manggarai percaya gerhana Bulan terjadi karena Bulan melenceng dari jalur biasanya. Mereka akan menabuh gendang dan menari-nari untuk meminta Bulan kembali ke jalurnya. Ini hanya dua dari beberapa kebudayaan lainnya, cerita rakyat dan mitologi mengenai gerhana Bulan ada banyak di adat-adat lainnya. ",
            "Question": "Di indonesia adakah kebudayan yang berhubungan dengan peristiwa gerhana bulan ?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Cinta Vidante",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:30:12"
        },
        {
            "Reply": "Halo Kasih, terima kasih atas pertanyaannya. Ada beberapa faktor yang menyebabkan Bulan tidak dapat teramati, yang pertama adalah saat bulan berada pada fase bulan mati karena pada fase tersebut permukaan Bulan yang terkena cahaya Matahari tidak mengarah ke Bumi. Faktor yang lain adalah cuaca di Bumi, mendung dapat menghalangi cahaya Bulan.",
            "Question": "Faktor apa yang bisa menyebabkan bulan tidak terlihat",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Kiki Vierdayanti",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:20:16"
        },
        {
            "Reply": "Terima kasih atas pertanyaannya. Kebetulan kali ini gerhana bulan terjadi saat hari Waisak. Hari Waisak diperingati bertepatan dengan bulan purnama namun tidak setiap bulan purnama terjadi gerhana bulan.",
            "Question": "Gerhana bulan ini Apa hubungannya dgn hari Waisak? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Kiki Vierdayanti",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:32:51"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyannnya. Kemungkinan Bulan tidak tampak diakibatkan oleh faktor cuaca maupun terhalang oleh gedung.",
            "Question": "Kak ,kok bulannya nggak muncul ",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:09:02"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Gerhana Bulan muncul ketika konfigurasi posisinya adalah Matahari, Bumi, dan Bulan pada satu garis 'lurus'. Ada kondisi lain adalah konfigurasi tersebut terjadi berdekatan pada saat bidang orbit Bulan mengelilingi Bumi berpotongan dengan bidang orbit Bumi mengelilingi Matahari. Sehingga cahaya Matahari tertutupi oleh Bumi dan bulan berada di dalam bayang-bayang Bumi.",
            "Question": "Kapan Gerhana Bulan muncul & apa faktor sehingga gerhana Bulan ada?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:21:40"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Pani Subahri.",
            "Question": "Kapan gerhana bulan terjadi lagi?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:03:15"
        },
        {
            "Reply": "Selamat malam. Terima kasih untuk pertanyaannya. Untuk tahun ini, hanya akan ada satu gerhana lagi yang dapat disaksikan dari Indonesia yakni gerhana Bulan sebagian pada tanggal 19 November 2021. Kalau untuk gerhana Matahari, masyarakat Indonesia baru bisa menyaksikannya tahun 2023 dalam bentuk gerhana Matahari parsial/sebagian. Bila ingin tahu lebih lanjut perihal perkiraan jadwal gerhana yang dapat disaksikan di Indonesia, silakan mengakses web www.timeanddate.com. ",
            "Question": "Kapan gerhana terjadi lagi di Indonesia?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Theofilus Hobba Pramono",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:19:26"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Secara konfigurasi, gerhana bulan memiliki posisi yang mirip seperti posisi bulan purnama. Namun karena bidang orbit Bulan mengelilingi Bumi memiliki kemiringan sekitar 5 derajat terhadap bidang orbit Bumi mengelilingi Matahari, maka hanya pada posisi dan waktu yang tepat saja gerhana ini akan terjadi.",
            "Question": "Kenapa gerhana tidak terjadi setiap bulan?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:52:07"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Gerhana terjadi karena konfigurasi garis lurus yang dibentuk oleh Matahari-Bumi-Bulan. Meskipun Merkurius dan Venus terletak lebih dekat ke Matahari, kedua planet tersebut tidak akan menghalangi terjadinya gerhana apabila tidak berada dalam satu garis lurus dengan Matahari, Bumi, dan Bulan karena karakteristik orbit masing-masing planet. Tetapi, terdapat kondisi di mana Merkurius atau Venus melintas di antara Matahari dan Bumi yang dinamakan dengan transit.",
            "Question": "Kenapa pada saat gerhana, venus dan merkurius tidak pernah menghalangi diantara bumi dan matahari?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Namia Aulia Nurdin",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:35:10"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Ya, benar, naluri hewan terkena dampak efek gerhana Bulan dan gerhana Matahari, terutama gerhana Matahari. Hewan aktivitasnya pada umumnya bergantung pada siklus gelap-terang. Naluri mereka memberitahu mereka kapan harus melakukan sesuatu bergantung apakah langit gelap atau terang. Gerhana total, terutama Matahari, akan \"menganggu\" aktivitas mereka karena yang seharusnya masih terang, tiba-tiba gelap, atau tiba-tiba menjadi lebih gelap. Hewan nokturnal bisa tiba-tiba muncul ketika gerhana Matahari total, dan hewan-hewan yang biasanya beraktivitas di siang hari merasa mereka harus beristirahat karena sudah gelap. Seakan-akan \"tertipu\" dengan gelap-terang yang tiba-tiba berubah. ",
            "Question": "Ketika terjadi Gerhana Bulan Total Apakah Hewan memiliki naluri dengan ada nya efek gerhana bulan maupun gerhana bulan matahari total ? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Cinta Vidante",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:59:13"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaan Anda. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Fabian La Wima.",
            "Question": "Kenapa gerhana bulan hanya terjadi pada saat bulan purnama ?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:31:20"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Kemungkinan besar bulan tidak tampak akibat faktor cuaca ataupun terhalang oleh kenampakan lainnya (gedung). ",
            "Question": "Kok gak ada ibu dan bapak bapak maaf ya bulannya gak ada",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:55:00"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Novianda Herwin.",
            "Question": "Mekanisme apa yg mengakibatkan bulan terlihat merah ketika gerhana bulan?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:47:17"
        },
        {
            "Reply": "Terima kasih atas laporannya. Semoga cuaca segera mendukung agar dapat menikmati peristiwa gerhana ini :)",
            "Question": "Melaporkan Wilayah Saya Kota Sampit, Kalimantan tengah langit nya kurang mendukung dan mendung otomatis gerhana bulan total tidak terlihat jelas.",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:08:09"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Cuaca berperan penting dalam pengamatan astronomi. Apabila cuaca cerah dan tidak berawan, objek langit akan dapat diamati dengan mudah. Sebaliknya, jika cuaca mendung, berawan, atau hujan, kemungkinan objek langit yang diamati akan terhalang oleh kondisi cuaca tersebut.  Selain itu, kondisi atmosfer bumi atau kualitas udara akan berpengaruh pada warna yang terlihat ketika bulan berada pada fase umbra. Semakin banyak debu di atmosfer, semakin gelap bulan yang terlihat dan semakin baik kualitas udara/sedikit debu di atmosfer maka semakin merah bulan yang terlihat karena partikel debu yang menghalangi lebih sedikit.",
            "Question": "Mengapa cuaca mempengaruhi pengamatan gerhana? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Namia Aulia Nurdin",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:49:18"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Kasih Anggrarani.",
            "Question": "Mengapa di sebagian daerah bulan tidak terlihat sama sekali?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:18:12"
        },
        {
            "Reply": "Selamat malam dan terima kasih atas pertanyaannya. Permukaan Bulan tidak gelap sempurna karena sinar Matahari masih bisa sampai ke permukaan Bulan berkat pembiasan sinar Matahari oleh atmosfer Bumi. Akibat pembiasan ini, sinar Matahari yang tiba di permukaan Bulan adalah sinar pada panjang gelombang merah, sehingga permukaan Bulan tampak berwarna merah.",
            "Question": "Mengapa gerhana bulan berwarna merah tidak hitam kan cahaya matahari terhalang Bumi? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Muhammad Fajrin",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:34:34"
        },
        {
            "Reply": "Halo Fabian, terima kasih pertanyaannya. Gerhana bulan memerlukan konfigurasi tertentu yaitu Bumi berada di antara Matahari dan Bulan. Konfigurasi ini dipenuhi saat bulan purnama, sehingga hanya terjadi saat bulan purnama. Namun tidak setiap bulan purnama terjadi gerhana bulan karena bidang orbit Bulan dan Bumi tidak tepat berhimpit.",
            "Question": "Mengapa gerhana bulan sering terjadi saat bulan berada pada fase purnama?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Kiki Vierdayanti",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:15:55"
        },
        {
            "Reply": "Terima kasih atas pertanyaannya. Nama-nama yang digunakan untuk menyebut bulan purnama sebagian besar diadopsi dari buku Old's Farmer Almanac yang merupakan catatan sejarah milik berbagai suku yang tinggal di benua Amerika. Pada dasarnya, setiap kebudayaan memiliki ciri tersendiri dalam penamaan bulan purnama.",
            "Question": "Mengapa kebanyakan Supermoon di namakan berdasarkan kebudayaan barat seperti Amerika,dll? Apakah setiap bangsa atau budaya bisa menamai Supermoon yang terjadi?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Tiara Andamari",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:20:52"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Gerhana Bulan terjadi pada malam hari dengan konfigurasi Matahari-Bumi-Bulan, sehingga daerah yang tercakupi gerhana tentu dapat melihat Bulan di malam hari saat terjadinya gerhana (apabila kondisi cuaca mendukung). ",
            "Question": "Mengapa kita masih bisa melihat Bulan padahal posisi Bumi, Bulan, dan Matahari sejajar disaat gerhana? Apakah ini berhubungan dengan konsep parallax? ",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Namia Aulia Nurdin",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:49:26"
        },
        {
            "Reply": "Terima kasih atas pertanyaannya. Gerhana Bulan selalu bertepatan dengan bulan purnama, oleh sebab itu Bulan akan tampak lebih besar.",
            "Question": "Mengapa saat gerhana bulan, bulan tampak lebih besar",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Tiara Andamari",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:54:41"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Karena terdapat kesamaan konteks, jawaban atas pertanyaan Anda dapat dilihat pada pertanyaan yang disampaikan oleh Hani Luthfi Azzahra dan Indra Gunawan.",
            "Question": "Mengapa tidak setiap bulan baru terjadi gerhana ? Apakah setiap terjadi gerhana bulan / matahari memiliki dampak yang berbeda pada keadaan dibumi ?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:52:05"
        },
        {
            "Reply": "Terima kasih atas pertanyaannya. Betul, setiap hari Bulan bergerak menjauhi Bumi sedikit demi sedikit. Ketika jaraknya sudah cukup jauh, mungkin saja konfigurasi gerhana tidak bisa terpenuhi sehingga gerhana Bulan tidak terjadi lagi. Namun, itu baru akan terjadi miliaran tahun lagi ketika Bulan berjarak cukup jauh dari Bumi.",
            "Question": "Menurut penelitian, bulan semakin menjauh dari bumi, apakah suatu saat nanti bisa saja gerhana bulan atau gerhana matahari tidak akan lagi terjadi?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Tiara Andamari",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:21:12"
        },
        {
            "Reply": "Selamat malam dan bergabung, terima kasih atas pertanyaannya. Metode yang biasa digunakan adalah mencari titik potong bidang orbit Bulan mengelilingi Bumi dengan bidang orbit Bumi mengelilingi Matahari, kemudian dihitung waktu terjadinya. Karena lama waktu terjadinya juga dapat dihitung dan mempunyai luasan daerah yang dilewati (hampir setengah belahan Bumi), maka daerah yang mengalami malam saat itu dapat mengamati fenomena ini. ",
            "Question": "Metode apa saja yang dapat digunakan untuk memprediksi terjadinya gerhana bulan, khususnya gerhana bulan total di suatu daerah?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Anton T. Jaelani",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:07:07"
        },
        {
            "Reply": "Halo, terima kasih pertanyaannya. Fase puncak gerhana terjadi ketika permukaan Bulan tertutup oleh bayangan Bumi yang paling gelap. Daerah bayangan ini relatif lebih kecil dibandingkan daerah bayangan Bumi seluruhnya sehingga berlangsung lebih singkat.",
            "Question": "Mohon maaf ingin bertanya lagi, mengapa waktu saat puncak hanya berlangsung sebentar saja, dibanding fase lainnya?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Kiki Vierdayanti",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:20:29"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannnya. Kemungkinan besar gerhana tidak terlihat akibat faktor cuaca maupun terhalang oleh kenampakan lainnya (rumah dan gedung).",
            "Question": "Pak kenapa dirumah aku engga kelihatan gerhana bulannya? ",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:02:08"
        },
        {
            "Reply": "Selamat malam. Terima kasih untuk pertanyaannya. Istilah \"blue moon\" digunakan untuk menyebut dua fenomena berikut: Bulan purnama kedua dalam satu bulan kalender Masehi dan Bulan purnama ketiga dalam satu musim (di wilayah yang mengalami 4 musim) yang terdiri dari 4 Bulan purnama, padahal normalnya, satu musim hanya memiliki 3 Bulan purnama (karena secara astronomis, satu musim dari semi, panas, gugur, dan dingin, hanya berdurasi tiga bulan saja). Jadi istilah tersebut bukan berarti Bulan akan berwarna biru. Secara lebih umum, sebutan tersebut diartikan sebagai \"sesuatu yang sangat jarang/hampir mustahil terjadi\", karena memang kondisi yang sudah dijelaskan di atas sangat jarang terjadi. Sementara itu, istilah \"blood moon\" digunakan untuk mendeskripsikan warna Bulan yang kemerahan saat gerhana Bulan total.",
            "Question": "Perbedaan Blue moon dan Blood moon itu apa?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Theofilus Hobba Pramono",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:42:33"
        },
        {
            "Reply": "Terima kasih karena telah mengikuti kegiatan PVLM :)",
            "Question": "Pertama kalinya mengikuti PVLM Observatorium Bosscha. Terimakasih respon & jawaban dari mbak Hesti & mbak Kiki. Bahasan mengenai mitologinya juga sangat menarik. ",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:36:36"
        },
        {
            "Reply": "Selamat malam. Puncak gerhana malam ini kurang lebih terjadi selama 14 menit. Terima kasih.",
            "Question": "Puncak gerhana bulan berapa lama waktunya?",
            "Status": "Archived",
            "User ID": null,
            "Admin Reply": "Private",
            "Admin Name": "Moderator",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:24:13"
        },
        {
            "Reply": "Selamat malam, terima kasih atas pertanyaannya. Gerhana kali ini terjadi di dekat rasi Scorpius. ",
            "Question": "Rasi bintang apa yang menjadi latar belakang gerhana kali ini ?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Cinta Vidante",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:39:38"
        },
        {
            "Reply": "Selamat malam. Terima kasih untuk pertanyaannya. Saat gerhana Bulan, seperti yang tadi terlihat di layar hasil pengamatan teleskop di Bosscha, beberapa titik putih yang adalah bintang dapat terlihat ketika Bulan memasuki fase totalitas. Biasanya, karena Bulan sangat terang, apalagi saat fase purnama, bintang-bintang di sekitar piringan Bulan tidak dapat teramati. ",
            "Question": "Saat gerhana bulan, hal menarik apa yang bisa diamati di langit? seperti saat gerhana matahari kita bisa mengamati benda langit yg posisinya bisa diamati siang hari",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Theofilus Hobba Pramono",
            "Submission Date": "05/26/2021",
            "Submission Time": "18:59:20"
        },
        {
            "Reply": "Selamat malam dan terima kasih atas pertanyaannya. Saat gerhana Bulan hal yang menarik yang bisa diamati adalah tentu saja prosesi terjadinya gerhana tersebut. Mulai dari Bulan memasuki penumbra Bumi, Umbra bumi, fase puncak, hingga Bulan purnama kembali bercahaya seperti sedia kala, masing-masing menyuguhkan pemandangan yang amat menarik. Selain itu, akibat cahaya bulan yang redup, kita dapat mengamati bintang-bintang redup yang sebelumnya tidak dapat diamati karena terhalangi oleh terangnya Bulan purnama. ",
            "Question": "Saat gerhana bulan, hal menarik apa yang bisa diamati di langit? seperti saat gerhana matahari kita bisa mengamati benda langit yg posisinya bisa diamati siang hari",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Muhammad Fajrin",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:07:36"
        },
        {
            "Reply": "Terima kasih pertanyaannya. Akibat gerak Bulan mengelilingi Bumi, maka permukaan Bulan yang terkena cahaya Matahari tidak selalu sama, sehingga bentuk Bulan terlihat berubah-ubah yang kita sebut sebagai fase Bulan. Fase Bulan selalu berulang diawali dengan fase bulan baru yaitu ketika Bulan berada di antara Matahari dan Bumi. Saat bulan baru permukaan Bulan yang terkena cahaya Matahari tidak menghadap ke Bumi sehingga Bulan tidak terlihat. Gerhana bulan terjadi saat bulan purnama, yaitu saat Bumi berada di antara Matahari dan Bulan, sehingga bulan terlihat seperti lingkaran penuh. Namun perlu diingat bahwa tidak di setiap fase bulan purnama terjadi gerhana bulan.",
            "Question": "Saya mau bertanya apa saja perbedaan bulan baru dan gerhana bulan?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Kiki Vierdayanti",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:31:17"
        },
        {
            "Reply": "Selamat malam. Terima kasih atas pertanyaannya. Lebih dari 2000 tahun lalu manusia sudah bisa memprediksi gerhana. Dahulu gerhana sudah dicatatkan sehingga periodenya dapat diketahui, sekitar 18 tahunan yang dikenal sebagai siklus saros. Semakin modern, semakin akurat waktu prediksinya. ",
            "Question": "Sejak kapan manusia bisa memprdiksi terjadinya gerhana bulan?  bagaimana caranya?",
            "Status": "Live",
            "User ID": null,
            "Admin Reply": "Public",
            "Admin Name": "Luth Fia",
            "Submission Date": "05/26/2021",
            "Submission Time": "19:46:01"
        }
    ]
}
